{
  "category": "forgiveness",
  "category_name": "Perdón",
  "total": 25,
  "verses": [
    {
      "id": "forgiveness-001",
      "text": "Si confesamos nuestros pecados, él es fiel y justo para perdonar nuestros pecados, y limpiarnos de toda maldad.",
      "reference": "1 Juan 1:9"
    },
    {
      "id": "forgiveness-002",
      "text": "En quien tenemos redención por su sangre, el perdón de pecados según las riquezas de su gracia.",
      "reference": "Efesios 1:7"
    },
    {
      "id": "forgiveness-003",
      "text": "Porque si perdonáis a los hombres sus ofensas, os perdonará también a vosotros vuestro Padre celestial.",
      "reference": "Mateo 6:14"
    },
    {
      "id": "forgiveness-004",
      "text": "Cuanto está lejos el oriente del occidente, hizo alejar de nosotros nuestras rebeliones.",
      "reference": "Salmos 103:12"
    },
    {
      "id": "forgiveness-005",
      "text": "Yo, yo soy el que borro tus rebeliones por amor de mí mismo, y no me acordaré de tus pecados.",
      "reference": "Isaías 43:25"
    },
    {
      "id": "forgiveness-006",
      "text": "Soportándoos unos a otros, y perdonándoos unos a otros si alguno tuviere queja contra otro. De la manera que Cristo os perdonó, así también hacedlo vosotros.",
      "reference": "Colosenses 3:13"
    },
    {
      "id": "forgiveness-007",
      "text": "Bienaventurados los misericordiosos, porque ellos alcanzarán misericordia.",
      "reference": "Mateo 5:7"
    },
    {
      "id": "forgiveness-008",
      "text": "Venid luego, dice Jehová, y estemos a cuenta: si vuestros pecados fueren como la grana, como la nieve serán emblanquecidos.",
      "reference": "Isaías 1:18"
    },
    {
      "id": "forgiveness-009",
      "text": "Antes sed benignos unos con otros, misericordiosos, perdonándoos unos a otros, como Dios también os perdonó a vosotros en Cristo.",
      "reference": "Efesios 4:32"
    },
    {
      "id": "forgiveness-010",
      "text": "Porque tú, Señor, eres bueno y perdonador, y grande en misericordia para con todos los que te invocan.",
      "reference": "Salmos 86:5"
    },
    {
      "id": "forgiveness-011",
      "text": "Bienaventurado aquel cuya transgresión ha sido perdonada, y cubierto su pecado.",
      "reference": "Salmos 32:1"
    },
    {
      "id": "forgiveness-012",
      "text": "No juzguéis, y no seréis juzgados; no condenéis, y no seréis condenados; perdonad, y seréis perdonados.",
      "reference": "Lucas 6:37"
    },
    {
      "id": "forgiveness-013",
      "text": "Él volverá a tener misericordia de nosotros; sepultará nuestras iniquidades, y echará en lo profundo del mar todos nuestros pecados.",
      "reference": "Miqueas 7:19"
    },
    {
      "id": "forgiveness-014",
      "text": "Padre, perdónalos, porque no saben lo que hacen.",
      "reference": "Lucas 23:34"
    },
    {
      "id": "forgiveness-015",
      "text": "De modo que si alguno está en Cristo, nueva criatura es; las cosas viejas pasaron; he aquí todas son hechas nuevas.",
      "reference": "2 Corintios 5:17"
    },
    {
      "id": "forgiveness-016",
      "text": "Señor, entonces vino Pedro a él y le dijo: Señor, ¿cuántas veces perdonaré a mi hermano que peque contra mí? Jesús le dijo: No te digo hasta siete, sino aun hasta setenta veces siete.",
      "reference": "Mateo 18:21-22"
    },
    {
      "id": "forgiveness-017",
      "text": "¿Qué Dios como tú, que perdona la maldad, y olvida el pecado del remanente de su heredad?",
      "reference": "Miqueas 7:18"
    },
    {
      "id": "forgiveness-018",
      "text": "Ahora, pues, ninguna condenación hay para los que están en Cristo Jesús.",
      "reference": "Romanos 8:1"
    },
    {
      "id": "forgiveness-019",
      "text": "Porque la paga del pecado es muerte, mas la dádiva de Dios es vida eterna en Cristo Jesús Señor nuestro.",
      "reference": "Romanos 6:23"
    },
    {
      "id": "forgiveness-020",
      "text": "Yo deshice como una nube tus rebeliones, y como niebla tus pecados; vuélvete a mí, porque yo te redimí.",
      "reference": "Isaías 44:22"
    },
    {
      "id": "forgiveness-021",
      "text": "Porque seré satisfecho de sus maldades, y no me acordaré más de sus pecados.",
      "reference": "Hebreos 8:12"
    },
    {
      "id": "forgiveness-022",
      "text": "Y cuando estéis orando, perdonad, si tenéis algo contra alguno, para que también vuestro Padre que está en los cielos os perdone a vosotros vuestras ofensas.",
      "reference": "Marcos 11:25"
    },
    {
      "id": "forgiveness-023",
      "text": "Confesaos vuestras ofensas unos a otros, y orad unos por otros, para que seáis sanados.",
      "reference": "Santiago 5:16"
    },
    {
      "id": "forgiveness-024",
      "text": "Dije: Confesaré mis transgresiones a Jehová; y tú perdonaste la maldad de mi pecado.",
      "reference": "Salmos 32:5"
    },
    {
      "id": "forgiveness-025",
      "text": "Bueno es Jehová a los que en él esperan, al alma que le busca.",
      "reference": "Lamentaciones 3:25"
    }
  ]
}
