{
  "category": "healing",
  "category_name": "Sanación",
  "total": 25,
  "verses": [
    {
      "id": "healing-001",
      "text": "Mas él herido fue por nuestras rebeliones, molido por nuestros pecados; el castigo de nuestra paz fue sobre él, y por su llaga fuimos nosotros curados.",
      "reference": "Isaías 53:5"
    },
    {
      "id": "healing-002",
      "text": "Sáname, oh Jehová, y seré sano; sálvame, y seré salvo; porque tú eres mi alabanza.",
      "reference": "Jeremías 17:14"
    },
    {
      "id": "healing-003",
      "text": "He aquí que yo les traeré sanidad y medicina; y los curaré, y les revelaré abundancia de paz y de verdad.",
      "reference": "Jeremías 33:6"
    },
    {
      "id": "healing-004",
      "text": "Él sana a los quebrantados de corazón, y venda sus heridas.",
      "reference": "Salmos 147:3"
    },
    {
      "id": "healing-005",
      "text": "Amado, yo deseo que tú seas satisfecho en todas las cosas, y que tengas salud, así como prospera tu alma.",
      "reference": "3 Juan 1:2"
    },
    {
      "id": "healing-006",
      "text": "El mismo tomó nuestras enfermedades, y llevó nuestras dolencias.",
      "reference": "Mateo 8:17"
    },
    {
      "id": "healing-007",
      "text": "Recorría Jesús toda Galilea, enseñando y sanando toda enfermedad y toda dolencia en el pueblo.",
      "reference": "Mateo 4:23"
    },
    {
      "id": "healing-008",
      "text": "Yo soy Jehová tu sanador.",
      "reference": "Éxodo 15:26"
    },
    {
      "id": "healing-009",
      "text": "Y la oración de fe salvará al enfermo, y el Señor lo levantará.",
      "reference": "Santiago 5:15"
    },
    {
      "id": "healing-010",
      "text": "Porque yo restauraré tu salud, y sanaré tus heridas, dice Jehová.",
      "reference": "Jeremías 30:17"
    },
    {
      "id": "healing-011",
      "text": "Es medicina a tu cuerpo, y refrigerio para tus huesos.",
      "reference": "Proverbios 3:8"
    },
    {
      "id": "healing-012",
      "text": "Y Jesús le dijo: Si puedes creer, al que cree todo le es posible.",
      "reference": "Marcos 9:23"
    },
    {
      "id": "healing-013",
      "text": "Bendice, alma mía, a Jehová, y no olvides ninguno de sus beneficios. Él es quien perdona todas tus iniquidades, el que sana todas tus dolencias.",
      "reference": "Salmos 103:2-3"
    },
    {
      "id": "healing-014",
      "text": "Mas a vosotros los que teméis mi nombre, nacerá el Sol de justicia, y en sus alas traerá salvación.",
      "reference": "Malaquías 4:2"
    },
    {
      "id": "healing-015",
      "text": "El corazón alegre constituye buen remedio; mas el espíritu triste seca los huesos.",
      "reference": "Proverbios 17:22"
    },
    {
      "id": "healing-016",
      "text": "Y él les dijo: Id, y decid a aquel zorro: He aquí, echo fuera demonios y hago curaciones hoy y mañana, y al tercer día termino mi obra.",
      "reference": "Lucas 13:32"
    },
    {
      "id": "healing-017",
      "text": "Confesaos vuestras ofensas unos a otros, y orad unos por otros, para que seáis sanados. La oración eficaz del justo puede mucho.",
      "reference": "Santiago 5:16"
    },
    {
      "id": "healing-018",
      "text": "Él envió su palabra, y los sanó, y los libró de su ruina.",
      "reference": "Salmos 107:20"
    },
    {
      "id": "healing-019",
      "text": "Vuélvete, y di a Ezequías: He oído tu oración y he visto tus lágrimas; he aquí que yo te sano.",
      "reference": "2 Reyes 20:5"
    },
    {
      "id": "healing-020",
      "text": "Jehová lo sustentará sobre el lecho del dolor; ablandará toda su cama en la enfermedad.",
      "reference": "Salmos 41:3"
    },
    {
      "id": "healing-021",
      "text": "Hija, tu fe te ha hecho salva; ve en paz, y queda sana de tu azote.",
      "reference": "Marcos 5:34"
    },
    {
      "id": "healing-022",
      "text": "El Espíritu del Señor está sobre mí, por cuanto me ha ungido para dar buenas nuevas a los pobres; me ha enviado a sanar a los quebrantados de corazón.",
      "reference": "Lucas 4:18"
    },
    {
      "id": "healing-023",
      "text": "Y le siguió gran multitud de gente, y los sanaba a todos.",
      "reference": "Mateo 12:15"
    },
    {
      "id": "healing-024",
      "text": "Quien llevó él mismo nuestros pecados en su cuerpo sobre el madero, para que nosotros, estando muertos a los pecados, vivamos a la justicia; y por cuya herida fuisteis sanados.",
      "reference": "1 Pedro 2:24"
    },
    {
      "id": "healing-025",
      "text": "Si se humillare mi pueblo, sobre el cual mi nombre es invocado, y oraren, y buscaren mi rostro, entonces yo oiré desde los cielos, y sanaré su tierra.",
      "reference": "2 Crónicas 7:14"
    }
  ]
}
