{
  "category": "hope",
  "category_name": "Esperanza",
  "total": 25,
  "verses": [
    {
      "id": "hope-001",
      "text": "Porque yo sé los pensamientos que tengo acerca de vosotros, dice Jehová, pensamientos de paz, y no de mal, para daros el fin que esperáis.",
      "reference": "Jeremías 29:11"
    },
    {
      "id": "hope-002",
      "text": "Y el Dios de esperanza os llene de todo gozo y paz en el creer, para que abundéis en esperanza por el poder del Espíritu Santo.",
      "reference": "Romanos 15:13"
    },
    {
      "id": "hope-003",
      "text": "Mas la esperanza que se ve, no es esperanza; porque lo que alguno ve, ¿a qué esperarlo?",
      "reference": "Romanos 8:24"
    },
    {
      "id": "hope-004",
      "text": "Esperé yo a Jehová, esperó mi alma; en su palabra he esperado.",
      "reference": "Salmos 130:5"
    },
    {
      "id": "hope-005",
      "text": "El Señor no retarda su promesa, según algunos la tienen por tardanza, sino que es paciente para con nosotros.",
      "reference": "2 Pedro 3:9"
    },
    {
      "id": "hope-006",
      "text": "Porque en esperanza fuimos salvos; pero la esperanza que se ve, no es esperanza.",
      "reference": "Romanos 8:24"
    },
    {
      "id": "hope-007",
      "text": "Alma mía, en Dios solamente reposa, porque de él es mi esperanza.",
      "reference": "Salmos 62:5"
    },
    {
      "id": "hope-008",
      "text": "Mas los que esperan a Jehová tendrán nuevas fuerzas; levantarán alas como las águilas.",
      "reference": "Isaías 40:31"
    },
    {
      "id": "hope-009",
      "text": "He aquí que yo hago cosa nueva; pronto saldrá a luz; ¿no la conoceréis?",
      "reference": "Isaías 43:19"
    },
    {
      "id": "hope-010",
      "text": "Las misericordias de Jehová cantaré perpetuamente; de generación en generación haré notoria tu fidelidad con mi boca.",
      "reference": "Salmos 89:1"
    },
    {
      "id": "hope-011",
      "text": "Por lo cual estoy seguro de que ni la muerte ni la vida podrá separarnos del amor de Dios, que es en Cristo Jesús Señor nuestro.",
      "reference": "Romanos 8:38-39"
    },
    {
      "id": "hope-012",
      "text": "Esta es la confianza que tenemos en él, que si pedimos alguna cosa conforme a su voluntad, él nos oye.",
      "reference": "1 Juan 5:14"
    },
    {
      "id": "hope-013",
      "text": "Bendito sea el Dios y Padre de nuestro Señor Jesucristo, que nos hizo renacer para una esperanza viva.",
      "reference": "1 Pedro 1:3"
    },
    {
      "id": "hope-014",
      "text": "Jehová es bueno, fortaleza en el día de la angustia; y conoce a los que en él confían.",
      "reference": "Nahúm 1:7"
    },
    {
      "id": "hope-015",
      "text": "Yo he venido para que tengan vida, y para que la tengan en abundancia.",
      "reference": "Juan 10:10"
    },
    {
      "id": "hope-016",
      "text": "Enjugará Dios toda lágrima de los ojos de ellos; y ya no habrá muerte, ni habrá más llanto, ni clamor, ni dolor.",
      "reference": "Apocalipsis 21:4"
    },
    {
      "id": "hope-017",
      "text": "Cosas que ojo no vio, ni oído oyó, ni han subido en corazón de hombre, son las que Dios ha preparado para los que le aman.",
      "reference": "1 Corintios 2:9"
    },
    {
      "id": "hope-018",
      "text": "No se turbe vuestro corazón; creéis en Dios, creed también en mí. En la casa de mi Padre muchas moradas hay.",
      "reference": "Juan 14:1-2"
    },
    {
      "id": "hope-019",
      "text": "Mantengamos firme, sin fluctuar, la profesión de nuestra esperanza, porque fiel es el que prometió.",
      "reference": "Hebreos 10:23"
    },
    {
      "id": "hope-020",
      "text": "Porque Jehová el Señor me ayudará, por tanto no me avergoncé; por eso puse mi rostro como un pedernal.",
      "reference": "Isaías 50:7"
    },
    {
      "id": "hope-021",
      "text": "Venid a mí todos los que estáis trabajados y cargados, y yo os haré descansar.",
      "reference": "Mateo 11:28"
    },
    {
      "id": "hope-022",
      "text": "Regocijaos en la esperanza; sed pacientes en la tribulación; constantes en la oración.",
      "reference": "Romanos 12:12"
    },
    {
      "id": "hope-023",
      "text": "Y el que estaba sentado en el trono dijo: He aquí, yo hago nuevas todas las cosas.",
      "reference": "Apocalipsis 21:5"
    },
    {
      "id": "hope-024",
      "text": "En lo cual vosotros os alegráis, aunque ahora por un poco de tiempo, si es necesario, tengáis que ser afligidos en diversas pruebas.",
      "reference": "1 Pedro 1:6"
    },
    {
      "id": "hope-025",
      "text": "Yo, la luz, he venido al mundo, para que todo aquel que cree en mí no permanezca en tinieblas.",
      "reference": "Juan 12:46"
    }
  ]
}
