{
  "category": "love",
  "category_name": "Amor",
  "total": 25,
  "verses": [
    {
      "id": "love-001",
      "text": "Porque de tal manera amó Dios al mundo, que ha dado a su Hijo unigénito, para que todo aquel que en él cree, no se pierda, mas tenga vida eterna.",
      "reference": "Juan 3:16"
    },
    {
      "id": "love-002",
      "text": "El amor es sufrido, es benigno; el amor no tiene envidia, el amor no es jactancioso, no se envanece.",
      "reference": "1 Corintios 13:4"
    },
    {
      "id": "love-003",
      "text": "Amados, amémonos unos a otros; porque el amor es de Dios. Todo aquel que ama, es nacido de Dios, y conoce a Dios.",
      "reference": "1 Juan 4:7"
    },
    {
      "id": "love-004",
      "text": "Con amor eterno te he amado; por tanto, te prolongué mi misericordia.",
      "reference": "Jeremías 31:3"
    },
    {
      "id": "love-005",
      "text": "Y sobre todas estas cosas vestíos de amor, que es el vínculo perfecto.",
      "reference": "Colosenses 3:14"
    },
    {
      "id": "love-006",
      "text": "Un mandamiento nuevo os doy: Que os améis unos a otros; como yo os he amado.",
      "reference": "Juan 13:34"
    },
    {
      "id": "love-007",
      "text": "En esto consiste el amor: no en que nosotros hayamos amado a Dios, sino en que él nos amó a nosotros.",
      "reference": "1 Juan 4:10"
    },
    {
      "id": "love-008",
      "text": "Porque estoy seguro de que ni la muerte, ni la vida, ni ángeles, ni principados, ni lo presente, ni lo por venir podrá separarnos del amor de Dios.",
      "reference": "Romanos 8:38-39"
    },
    {
      "id": "love-009",
      "text": "Dios es amor; y el que permanece en amor, permanece en Dios, y Dios en él.",
      "reference": "1 Juan 4:16"
    },
    {
      "id": "love-010",
      "text": "Ama a tu prójimo como a ti mismo.",
      "reference": "Mateo 22:39"
    },
    {
      "id": "love-011",
      "text": "Nadie tiene mayor amor que este, que uno ponga su vida por sus amigos.",
      "reference": "Juan 15:13"
    },
    {
      "id": "love-012",
      "text": "Mas Dios muestra su amor para con nosotros, en que siendo aún pecadores, Cristo murió por nosotros.",
      "reference": "Romanos 5:8"
    },
    {
      "id": "love-013",
      "text": "Nosotros le amamos a él, porque él nos amó primero.",
      "reference": "1 Juan 4:19"
    },
    {
      "id": "love-014",
      "text": "El perfecto amor echa fuera el temor.",
      "reference": "1 Juan 4:18"
    },
    {
      "id": "love-015",
      "text": "Maridos, amad a vuestras mujeres, así como Cristo amó a la iglesia, y se entregó a sí mismo por ella.",
      "reference": "Efesios 5:25"
    },
    {
      "id": "love-016",
      "text": "Y ahora permanecen la fe, la esperanza y el amor, estos tres; pero el mayor de ellos es el amor.",
      "reference": "1 Corintios 13:13"
    },
    {
      "id": "love-017",
      "text": "Mirad cuál amor nos ha dado el Padre, para que seamos llamados hijos de Dios.",
      "reference": "1 Juan 3:1"
    },
    {
      "id": "love-018",
      "text": "Yo os he amado, dice Jehová.",
      "reference": "Malaquías 1:2"
    },
    {
      "id": "love-019",
      "text": "Las muchas aguas no podrán apagar el amor, ni lo ahogarán los ríos.",
      "reference": "Cantares 8:7"
    },
    {
      "id": "love-020",
      "text": "Porque el Padre mismo os ama, porque vosotros me habéis amado, y habéis creído que yo salí de Dios.",
      "reference": "Juan 16:27"
    },
    {
      "id": "love-021",
      "text": "El amor nunca deja de ser; pero las profecías se acabarán, y cesarán las lenguas, y la ciencia acabará.",
      "reference": "1 Corintios 13:8"
    },
    {
      "id": "love-022",
      "text": "Sobre todo, tened entre vosotros ferviente amor; porque el amor cubrirá multitud de pecados.",
      "reference": "1 Pedro 4:8"
    },
    {
      "id": "love-023",
      "text": "No debáis a nadie nada, sino el amaros unos a otros; porque el que ama al prójimo, ha cumplido la ley.",
      "reference": "Romanos 13:8"
    },
    {
      "id": "love-024",
      "text": "Porque misericordia quiero, y no sacrificio, y conocimiento de Dios más que holocaustos.",
      "reference": "Oseas 6:6"
    },
    {
      "id": "love-025",
      "text": "Que habite Cristo por la fe en vuestros corazones, a fin de que, arraigados y cimentados en amor, seáis capaces de comprender cuál sea la anchura, la longitud, la profundidad y la altura del amor de Cristo.",
      "reference": "Efesios 3:17-18"
    }
  ]
}
