{
  "category": "peace",
  "category_name": "Paz",
  "total": 25,
  "verses": [
    {
      "id": "peace-001",
      "text": "La paz os dejo, mi paz os doy; yo no os la doy como el mundo la da. No se turbe vuestro corazón, ni tenga miedo.",
      "reference": "Juan 14:27"
    },
    {
      "id": "peace-002",
      "text": "Y la paz de Dios, que sobrepasa todo entendimiento, guardará vuestros corazones y vuestros pensamientos en Cristo Jesús.",
      "reference": "Filipenses 4:7"
    },
    {
      "id": "peace-003",
      "text": "Tú guardarás en completa paz a aquel cuyo pensamiento en ti persevera; porque en ti ha confiado.",
      "reference": "Isaías 26:3"
    },
    {
      "id": "peace-004",
      "text": "Estad quietos, y conoced que yo soy Dios.",
      "reference": "Salmos 46:10"
    },
    {
      "id": "peace-005",
      "text": "En paz me acostaré, y asimismo dormiré; porque solo tú, Jehová, me haces vivir confiado.",
      "reference": "Salmos 4:8"
    },
    {
      "id": "peace-006",
      "text": "Mucha paz tienen los que aman tu ley, y no hay para ellos tropiezo.",
      "reference": "Salmos 119:165"
    },
    {
      "id": "peace-007",
      "text": "Bienaventurados los pacificadores, porque ellos serán llamados hijos de Dios.",
      "reference": "Mateo 5:9"
    },
    {
      "id": "peace-008",
      "text": "Venid a mí todos los que estáis trabajados y cargados, y yo os haré descansar.",
      "reference": "Mateo 11:28"
    },
    {
      "id": "peace-009",
      "text": "Y el efecto de la justicia será paz; y la labor de la justicia, reposo y seguridad para siempre.",
      "reference": "Isaías 32:17"
    },
    {
      "id": "peace-010",
      "text": "Por nada estéis afanosos, sino sean conocidas vuestras peticiones delante de Dios en toda oración y ruego, con acción de gracias.",
      "reference": "Filipenses 4:6"
    },
    {
      "id": "peace-011",
      "text": "Echando toda vuestra ansiedad sobre él, porque él tiene cuidado de vosotros.",
      "reference": "1 Pedro 5:7"
    },
    {
      "id": "peace-012",
      "text": "El Señor de paz os dé siempre paz en toda manera.",
      "reference": "2 Tesalonicenses 3:16"
    },
    {
      "id": "peace-013",
      "text": "Estas cosas os he hablado para que en mí tengáis paz. En el mundo tendréis aflicción; pero confiad, yo he vencido al mundo.",
      "reference": "Juan 16:33"
    },
    {
      "id": "peace-014",
      "text": "Y busque la paz, y sígala.",
      "reference": "1 Pedro 3:11"
    },
    {
      "id": "peace-015",
      "text": "Mas el fruto del Espíritu es amor, gozo, paz, paciencia, benignidad, bondad, fe.",
      "reference": "Gálatas 5:22"
    },
    {
      "id": "peace-016",
      "text": "Jehová dará poder a su pueblo; Jehová bendecirá a su pueblo con paz.",
      "reference": "Salmos 29:11"
    },
    {
      "id": "peace-017",
      "text": "Seguid la paz con todos, y la santidad, sin la cual nadie verá al Señor.",
      "reference": "Hebreos 12:14"
    },
    {
      "id": "peace-018",
      "text": "De cierto os digo, que si alguno dijere a este monte: Quítate y échate en el mar, y no dudare en su corazón, le será hecho.",
      "reference": "Marcos 11:23"
    },
    {
      "id": "peace-019",
      "text": "Él hace la paz en tus fronteras, y te sacia con lo mejor del trigo.",
      "reference": "Salmos 147:14"
    },
    {
      "id": "peace-020",
      "text": "Yo Jehová, que escudriño la mente, que pruebo el corazón, para dar a cada uno según su camino.",
      "reference": "Jeremías 17:10"
    },
    {
      "id": "peace-021",
      "text": "Llevad mi yugo sobre vosotros, y aprended de mí, que soy manso y humilde de corazón; y hallaréis descanso para vuestras almas.",
      "reference": "Mateo 11:29"
    },
    {
      "id": "peace-022",
      "text": "Gracia y paz a vosotros, de Dios nuestro Padre y del Señor Jesucristo.",
      "reference": "Romanos 1:7"
    },
    {
      "id": "peace-023",
      "text": "Yo me alegré con los que me decían: A la casa de Jehová iremos.",
      "reference": "Salmos 122:1"
    },
    {
      "id": "peace-024",
      "text": "Pedid por la paz de Jerusalén; sean satisfechos los que te aman.",
      "reference": "Salmos 122:6"
    },
    {
      "id": "peace-025",
      "text": "Los mansos heredarán la tierra, y se recrearán con abundancia de paz.",
      "reference": "Salmos 37:11"
    }
  ]
}
