{
  "category": "praise",
  "category_name": "Alabanza",
  "total": 25,
  "verses": [
    {
      "id": "praise-001",
      "text": "Todo lo que respira alabe a Jehová. ¡Aleluya!",
      "reference": "Salmos 150:6"
    },
    {
      "id": "praise-002",
      "text": "Cantad a Jehová cántico nuevo, porque ha hecho maravillas.",
      "reference": "Salmos 98:1"
    },
    {
      "id": "praise-003",
      "text": "Grande es Jehová, y digno de ser en gran manera alabado en la ciudad de nuestro Dios.",
      "reference": "Salmos 48:1"
    },
    {
      "id": "praise-004",
      "text": "Bendice, alma mía, a Jehová, y bendiga todo mi ser su santo nombre.",
      "reference": "Salmos 103:1"
    },
    {
      "id": "praise-005",
      "text": "Porque mejor es tu misericordia que la vida; mis labios te alabarán.",
      "reference": "Salmos 63:3"
    },
    {
      "id": "praise-006",
      "text": "Tú eres digno, oh Señor, de recibir la gloria y la honra y el poder.",
      "reference": "Apocalipsis 4:11"
    },
    {
      "id": "praise-007",
      "text": "Alabad a Dios en su santuario; alabadle en la magnificencia de su firmamento.",
      "reference": "Salmos 150:1"
    },
    {
      "id": "praise-008",
      "text": "Desde el nacimiento del sol hasta donde se pone, sea alabado el nombre de Jehová.",
      "reference": "Salmos 113:3"
    },
    {
      "id": "praise-009",
      "text": "Cantaré a Jehová en toda mi vida; a mi Dios cantaré salmos mientras viva.",
      "reference": "Salmos 104:33"
    },
    {
      "id": "praise-010",
      "text": "Santo, santo, santo, Jehová de los ejércitos; toda la tierra está llena de su gloria.",
      "reference": "Isaías 6:3"
    },
    {
      "id": "praise-011",
      "text": "Dando siempre gracias por todo al Dios y Padre, en el nombre de nuestro Señor Jesucristo.",
      "reference": "Efesios 5:20"
    },
    {
      "id": "praise-012",
      "text": "Jehová reinará eternamente y para siempre.",
      "reference": "Éxodo 15:18"
    },
    {
      "id": "praise-013",
      "text": "Hablando entre vosotros con salmos, con himnos y cánticos espirituales, cantando y alabando al Señor en vuestros corazones.",
      "reference": "Efesios 5:19"
    },
    {
      "id": "praise-014",
      "text": "Oh Jehová, tú eres mi Dios; te exaltaré, alabaré tu nombre, porque has hecho maravillas.",
      "reference": "Isaías 25:1"
    },
    {
      "id": "praise-015",
      "text": "¿Quién como tú, oh Jehová, entre los dioses? ¿Quién como tú, magnífico en santidad, terrible en maravillosas hazañas, hacedor de prodigios?",
      "reference": "Éxodo 15:11"
    },
    {
      "id": "praise-016",
      "text": "Tuya es, oh Jehová, la magnificencia y el poder, la gloria, la victoria y el honor.",
      "reference": "1 Crónicas 29:11"
    },
    {
      "id": "praise-017",
      "text": "Alabad a Jehová, porque él es bueno, porque para siempre es su misericordia.",
      "reference": "Salmos 107:1"
    },
    {
      "id": "praise-018",
      "text": "A ti clamo, oh Dios Altísimo; al Dios que cumple su propósito para mí.",
      "reference": "Salmos 57:2"
    },
    {
      "id": "praise-019",
      "text": "Exaltaré, mi Dios, mi Rey, y bendeciré tu nombre eternamente y para siempre.",
      "reference": "Salmos 145:1"
    },
    {
      "id": "praise-020",
      "text": "Alegraos en Jehová y gozaos, justos; y cantad con júbilo todos vosotros los rectos de corazón.",
      "reference": "Salmos 32:11"
    },
    {
      "id": "praise-021",
      "text": "Sean satisfechos los que le aman. En vida serán delante de Dios.",
      "reference": "Salmos 5:11"
    },
    {
      "id": "praise-022",
      "text": "Yo te alabaré, oh Jehová, con todo mi corazón; contaré todas tus maravillas.",
      "reference": "Salmos 9:1"
    },
    {
      "id": "praise-023",
      "text": "El Señor es mi fuerza y mi cántico, y ha sido mi salvación.",
      "reference": "Salmos 118:14"
    },
    {
      "id": "praise-024",
      "text": "Al que está sentado en el trono, y al Cordero, sea la alabanza, la honra, la gloria y el poder, por los siglos de los siglos.",
      "reference": "Apocalipsis 5:13"
    },
    {
      "id": "praise-025",
      "text": "Cantad alegres a Dios, habitantes de toda la tierra. Servid a Jehová con alegría; venid ante su presencia con regocijo.",
      "reference": "Salmos 100:1-2"
    }
  ]
}
