{
  "category": "protection",
  "category_name": "Protección",
  "total": 25,
  "verses": [
    {
      "id": "protection-001",
      "text": "El que habita al abrigo del Altísimo morará bajo la sombra del Omnipotente.",
      "reference": "Salmos 91:1"
    },
    {
      "id": "protection-002",
      "text": "Jehová te guardará de todo mal; él guardará tu alma.",
      "reference": "Salmos 121:7"
    },
    {
      "id": "protection-003",
      "text": "No te sobrevendrá mal, ni plaga tocará tu morada.",
      "reference": "Salmos 91:10"
    },
    {
      "id": "protection-004",
      "text": "Jehová es mi roca y mi castillo, y mi libertador; Dios mío, fortaleza mía, en él confiaré.",
      "reference": "Salmos 18:2"
    },
    {
      "id": "protection-005",
      "text": "El ángel de Jehová acampa alrededor de los que le temen, y los defiende.",
      "reference": "Salmos 34:7"
    },
    {
      "id": "protection-006",
      "text": "Pues a sus ángeles mandará acerca de ti, que te guarden en todos tus caminos.",
      "reference": "Salmos 91:11"
    },
    {
      "id": "protection-007",
      "text": "Jehová es mi pastor; nada me faltará. Aunque ande en valle de sombra de muerte, no temeré mal alguno, porque tú estarás conmigo.",
      "reference": "Salmos 23:1,4"
    },
    {
      "id": "protection-008",
      "text": "Torre fuerte es el nombre de Jehová; a él correrá el justo, y será levantado.",
      "reference": "Proverbios 18:10"
    },
    {
      "id": "protection-009",
      "text": "Ninguna arma forjada contra ti prosperará, y condenarás toda lengua que se levante contra ti en juicio.",
      "reference": "Isaías 54:17"
    },
    {
      "id": "protection-010",
      "text": "Jehová es mi luz y mi salvación; ¿de quién temeré?",
      "reference": "Salmos 27:1"
    },
    {
      "id": "protection-011",
      "text": "El Señor es fiel, y él os afirmará y guardará del mal.",
      "reference": "2 Tesalonicenses 3:3"
    },
    {
      "id": "protection-012",
      "text": "El alzamiento de mi cabeza es Dios; mi escudo, y la fuerza de mi salvación.",
      "reference": "Salmos 3:3"
    },
    {
      "id": "protection-013",
      "text": "Y todos tus hijos serán enseñados por Jehová; y se multiplicará la paz de tus hijos.",
      "reference": "Isaías 54:13"
    },
    {
      "id": "protection-014",
      "text": "Jehová guardará tu salida y tu entrada desde ahora y para siempre.",
      "reference": "Salmos 121:8"
    },
    {
      "id": "protection-015",
      "text": "Con sus plumas te cubrirá, y debajo de sus alas estarás seguro; escudo y adarga es su verdad.",
      "reference": "Salmos 91:4"
    },
    {
      "id": "protection-016",
      "text": "Porque yo Jehová soy tu Dios, quien te sostiene de tu mano derecha, y te dice: No temas, yo te ayudo.",
      "reference": "Isaías 41:13"
    },
    {
      "id": "protection-017",
      "text": "Dios es nuestro amparo y fortaleza, nuestro pronto auxilio en las tribulaciones.",
      "reference": "Salmos 46:1"
    },
    {
      "id": "protection-018",
      "text": "El que mora en el lugar secreto del Altísimo, descansará a la sombra del Todopoderoso.",
      "reference": "Salmos 91:1"
    },
    {
      "id": "protection-019",
      "text": "Los ojos de Jehová están sobre los justos, y atentos sus oídos al clamor de ellos.",
      "reference": "Salmos 34:15"
    },
    {
      "id": "protection-020",
      "text": "Pero fiel es el Señor, que os afirmará y guardará del mal.",
      "reference": "2 Tesalonicenses 3:3"
    },
    {
      "id": "protection-021",
      "text": "He aquí, no se adormecerá ni dormirá el que guarda a Israel.",
      "reference": "Salmos 121:4"
    },
    {
      "id": "protection-022",
      "text": "Porque tú has sido mi refugio, y torre fuerte delante del enemigo.",
      "reference": "Salmos 61:3"
    },
    {
      "id": "protection-023",
      "text": "Así que podemos decir confiadamente: El Señor es mi ayudador; no temeré lo que me pueda hacer el hombre.",
      "reference": "Hebreos 13:6"
    },
    {
      "id": "protection-024",
      "text": "Destruiré todos los pueblos que vienen contra ti, dice Jehová.",
      "reference": "Zacarías 12:9"
    },
    {
      "id": "protection-025",
      "text": "Invócame en el día de la angustia; te libraré, y tú me honrarás.",
      "reference": "Salmos 50:15"
    }
  ]
}
