{
  "category": "provision",
  "category_name": "Provisión",
  "total": 25,
  "verses": [
    {
      "id": "provision-001",
      "text": "Jehová es mi pastor; nada me faltará.",
      "reference": "Salmos 23:1"
    },
    {
      "id": "provision-002",
      "text": "Mi Dios, pues, suplirá todo lo que os falta conforme a sus riquezas en gloria en Cristo Jesús.",
      "reference": "Filipenses 4:19"
    },
    {
      "id": "provision-003",
      "text": "Joven fui, y he envejecido, y no he visto justo desamparado, ni su descendencia que mendigue pan.",
      "reference": "Salmos 37:25"
    },
    {
      "id": "provision-004",
      "text": "Mas buscad primeramente el reino de Dios y su justicia, y todas estas cosas os serán añadidas.",
      "reference": "Mateo 6:33"
    },
    {
      "id": "provision-005",
      "text": "Dad, y se os dará; medida buena, apretada, remecida y rebosando darán en vuestro regazo.",
      "reference": "Lucas 6:38"
    },
    {
      "id": "provision-006",
      "text": "Pedid, y se os dará; buscad, y hallaréis; llamad, y se os abrirá.",
      "reference": "Mateo 7:7"
    },
    {
      "id": "provision-007",
      "text": "El que no escatimó ni a su propio Hijo, sino que lo entregó por todos nosotros, ¿cómo no nos dará también con él todas las cosas?",
      "reference": "Romanos 8:32"
    },
    {
      "id": "provision-008",
      "text": "Y poderoso es Dios para hacer que abunde en vosotros toda gracia, a fin de que, teniendo siempre en todas las cosas todo lo suficiente, abundéis para toda buena obra.",
      "reference": "2 Corintios 9:8"
    },
    {
      "id": "provision-009",
      "text": "Deléitate asimismo en Jehová, y él te concederá las peticiones de tu corazón.",
      "reference": "Salmos 37:4"
    },
    {
      "id": "provision-010",
      "text": "Mirad las aves del cielo, que no siembran, ni siegan, ni recogen en graneros; y vuestro Padre celestial las alimenta.",
      "reference": "Mateo 6:26"
    },
    {
      "id": "provision-011",
      "text": "Los ojos de todos esperan en ti, y tú les das su comida a su tiempo.",
      "reference": "Salmos 145:15"
    },
    {
      "id": "provision-012",
      "text": "Toda buena dádiva y todo don perfecto desciende de lo alto, del Padre de las luces.",
      "reference": "Santiago 1:17"
    },
    {
      "id": "provision-013",
      "text": "Traed todos los diezmos al alfolí y haya alimento en mi casa; y probadme ahora en esto, dice Jehová de los ejércitos, si no os abriré las ventanas de los cielos.",
      "reference": "Malaquías 3:10"
    },
    {
      "id": "provision-014",
      "text": "Jehová no dejará padecer hambre al justo; mas satisface al alma del justo.",
      "reference": "Proverbios 10:3"
    },
    {
      "id": "provision-015",
      "text": "Porque Dios no es injusto para olvidar vuestra obra y el trabajo de amor que habéis mostrado hacia su nombre.",
      "reference": "Hebreos 6:10"
    },
    {
      "id": "provision-016",
      "text": "El que da semilla al que siembra, y pan al que come, proveerá y multiplicará vuestra sementera.",
      "reference": "2 Corintios 9:10"
    },
    {
      "id": "provision-017",
      "text": "Abres tu mano, y satisfaces el deseo de todo ser viviente.",
      "reference": "Salmos 145:16"
    },
    {
      "id": "provision-018",
      "text": "Pues si vosotros, siendo malos, sabéis dar buenas dádivas a vuestros hijos, ¿cuánto más vuestro Padre que está en los cielos dará buenas cosas a los que le pidan?",
      "reference": "Mateo 7:11"
    },
    {
      "id": "provision-019",
      "text": "Honra a Jehová con tus bienes, y con las primicias de todos tus frutos; y serán llenos tus graneros con abundancia.",
      "reference": "Proverbios 3:9-10"
    },
    {
      "id": "provision-020",
      "text": "No os hagáis tesoros en la tierra, sino haceos tesoros en el cielo.",
      "reference": "Mateo 6:19-20"
    },
    {
      "id": "provision-021",
      "text": "Y Abraham llamó el nombre de aquel lugar, Jehová proveerá.",
      "reference": "Génesis 22:14"
    },
    {
      "id": "provision-022",
      "text": "Si permanecéis en mí, y mis palabras permanecen en vosotros, pedid todo lo que queréis, y os será hecho.",
      "reference": "Juan 15:7"
    },
    {
      "id": "provision-023",
      "text": "Porque toda la tierra es mía, dice Jehová.",
      "reference": "Éxodo 19:5"
    },
    {
      "id": "provision-024",
      "text": "Bendito sea el Señor; cada día nos colma de beneficios el Dios de nuestra salvación.",
      "reference": "Salmos 68:19"
    },
    {
      "id": "provision-025",
      "text": "Y a Aquel que es poderoso para hacer todas las cosas mucho más abundantemente de lo que pedimos o entendemos.",
      "reference": "Efesios 3:20"
    }
  ]
}
