{
  "category": "strength",
  "category_name": "Fortaleza",
  "total": 25,
  "verses": [
    {
      "id": "strength-001",
      "text": "Todo lo puedo en Cristo que me fortalece.",
      "reference": "Filipenses 4:13"
    },
    {
      "id": "strength-002",
      "text": "Jehová es mi luz y mi salvación; ¿de quién temeré? Jehová es la fortaleza de mi vida; ¿de quién he de atemorizarme?",
      "reference": "Salmos 27:1"
    },
    {
      "id": "strength-003",
      "text": "Esforzaos y cobrad ánimo; no temáis, ni tengáis miedo de ellos, porque Jehová tu Dios es el que va contigo.",
      "reference": "Deuteronomio 31:6"
    },
    {
      "id": "strength-004",
      "text": "Pero los que esperan a Jehová tendrán nuevas fuerzas; levantarán alas como las águilas; correrán, y no se cansarán; caminarán, y no se fatigarán.",
      "reference": "Isaías 40:31"
    },
    {
      "id": "strength-005",
      "text": "El da esfuerzo al cansado, y multiplica las fuerzas al que no tiene ningunas.",
      "reference": "Isaías 40:29"
    },
    {
      "id": "strength-006",
      "text": "Mía es la fortaleza, mío es el consejo; yo soy la inteligencia; mío es el poder.",
      "reference": "Proverbios 8:14"
    },
    {
      "id": "strength-007",
      "text": "No temas, porque yo estoy contigo; no desmayes, porque yo soy tu Dios que te esfuerzo; siempre te ayudaré, siempre te sustentaré con la diestra de mi justicia.",
      "reference": "Isaías 41:10"
    },
    {
      "id": "strength-008",
      "text": "Dios es nuestro amparo y fortaleza, nuestro pronto auxilio en las tribulaciones.",
      "reference": "Salmos 46:1"
    },
    {
      "id": "strength-009",
      "text": "En el día que temo, yo en ti confío.",
      "reference": "Salmos 56:3"
    },
    {
      "id": "strength-010",
      "text": "El Señor es fiel, y él os afirmará y guardará del mal.",
      "reference": "2 Tesalonicenses 3:3"
    },
    {
      "id": "strength-011",
      "text": "Porque no nos ha dado Dios espíritu de cobardía, sino de poder, de amor y de dominio propio.",
      "reference": "2 Timoteo 1:7"
    },
    {
      "id": "strength-012",
      "text": "Velad, estad firmes en la fe; portaos varonilmente, y esforzaos.",
      "reference": "1 Corintios 16:13"
    },
    {
      "id": "strength-013",
      "text": "Jehová es mi fortaleza y mi cántico, y ha sido mi salvación.",
      "reference": "Éxodo 15:2"
    },
    {
      "id": "strength-014",
      "text": "Fortaleceos en el Señor, y en el poder de su fuerza.",
      "reference": "Efesios 6:10"
    },
    {
      "id": "strength-015",
      "text": "Mas tú, oh hombre de Dios, huye de estas cosas, y sigue la justicia, la piedad, la fe, el amor, la paciencia, la mansedumbre.",
      "reference": "1 Timoteo 6:11"
    },
    {
      "id": "strength-016",
      "text": "Cuando pases por las aguas, yo estaré contigo; y si por los ríos, no te anegarán.",
      "reference": "Isaías 43:2"
    },
    {
      "id": "strength-017",
      "text": "Jehová está en medio de ti, poderoso, él salvará; se gozará sobre ti con alegría.",
      "reference": "Sofonías 3:17"
    },
    {
      "id": "strength-018",
      "text": "Antes, en todas estas cosas somos más que vencedores por medio de aquel que nos amó.",
      "reference": "Romanos 8:37"
    },
    {
      "id": "strength-019",
      "text": "Porque yo Jehová soy tu Dios, quien te sostiene de tu mano derecha, y te dice: No temas, yo te ayudo.",
      "reference": "Isaías 41:13"
    },
    {
      "id": "strength-020",
      "text": "Esfuérzate y sé valiente; no temas ni desmayes, porque Jehová tu Dios estará contigo en dondequiera que vayas.",
      "reference": "Josué 1:9"
    },
    {
      "id": "strength-021",
      "text": "Y me ha dicho: Bástate mi gracia; porque mi poder se perfecciona en la debilidad.",
      "reference": "2 Corintios 12:9"
    },
    {
      "id": "strength-022",
      "text": "Jehová te guardará de todo mal; él guardará tu alma.",
      "reference": "Salmos 121:7"
    },
    {
      "id": "strength-023",
      "text": "Hermanos míos, tened por sumo gozo cuando os halléis en diversas pruebas.",
      "reference": "Santiago 1:2"
    },
    {
      "id": "strength-024",
      "text": "Cercano está Jehová a los quebrantados de corazón; y salva a los contritos de espíritu.",
      "reference": "Salmos 34:18"
    },
    {
      "id": "strength-025",
      "text": "Pelea la buena batalla de la fe, echa mano de la vida eterna.",
      "reference": "1 Timoteo 6:12"
    }
  ]
}
